Repository: dasher-project/Dasher-Apple
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: af, ar, bn, cs, da, de, el, es, fa, fi, fr, gu, hi, hu, it, kn, ml, mr, nl, pa, pl, pt, ru, sv, sw, ta, te, th, ur, zh_cn, zu

source: Privacy
af: Privaatheid
ar: خصوصية
bn: গোপনীয়তা
cs: Soukromí
da: Privatliv
de: Privatsphäre
el: Μυστικότητα
es: Privacidad
fa: حریم خصوصی
fi: Tietosuoja
fr: Confidentialité
gu: ગોપનીયતા
hi: गोपनीयता
hu: Magánélet
kn: ಗೌಪ್ಯತೆ
ml: സ്വകാര്യത
mr: गोपनीयता
pa: ਗੋਪਨੀਯਤਾ
pl: Prywatność
pt: Privacidade
ru: Конфиденциальность
sv: Privatliv
sw: Faragha
ta: தனியுரிமை
te: గోప్యత
th: ความเป็นส่วนตัว
ur: رازداری
zh_cn: 隐私
zu: Ubumfihlo

source: Re-import from Dasher 5
af: Herinvoer vanaf Dasher 5
ar: إعادة الاستيراد من Dasher 5
bn: ড্যাশার ৫ থেকে পুনরায় আমদানি করুন
cs: Znovu importovat z Dasheru 5
da: Genimportér fra Dasher 5
de: Reimport aus Dasher 5
el: Επανεισαγωγή από το Dasher 5
es: Reimportar desde Dasher 5
fa: دوباره از Dasher 5 وارد کنید
fi: Tuo uudelleen Dasher 5:stä
fr: Réimporter depuis Dasher 5
gu: ડેશર 5 માંથી ફરીથી આયાત કરો
hi: डैशर 5 से पुनः आयात करें
hu: Újraimportálás a Dasher 5-ből
it: Reimportare da Dasher 5
kn: ಡ್ಯಾಷರ್ 5 ರಿಂದ ಮರು-ಆಮದು ಮಾಡಿ
ml: ഡാഷർ 5-ൽ നിന്ന് വീണ്ടും ഇറക്കുമതി ചെയ്യുക
mr: डॅशर ५ मधून पुन्हा आयात करा
nl: Opnieuw importeren vanuit Dasher 5
pa: ਡੈਸ਼ਰ 5 ਤੋਂ ਮੁੜ-ਆਯਾਤ ਕਰੋ
pl: Ponowny import z Dasher 5
pt: Reimportar do Dasher 5
ru: Повторный импорт из Dasher 5
sv: Importera om från Dasher 5
sw: Ingiza tena kutoka Dasher 5
ta: டேஷர் 5 இலிருந்து மீண்டும் இறக்குமதி செய்யவும்
te: డాషర్ 5 నుండి తిరిగి దిగుమతి చేసుకోండి
th: นำเข้าใหม่จาก Dasher 5
ur: Dasher 5 سے دوبارہ درآمد کریں۔
zh_cn: 从 Dasher 5 重新导入
zu: Ngenisa kabusha kusuka ku-Dasher 5

source: Release the pinch to pause
af: Laat die knyp los om te pouseer
ar: حرر الضغطة للتوقف مؤقتًا
bn: থামানোর জন্য চিমটি ছেড়ে দিন।
cs: Uvolněním prstů pozastavíte
da: Slip kniben for at sætte på pause
de: Lassen Sie die Taste los, um zu pausieren
el: Αφήστε το τσίμπημα για παύση
es: Suelta los dedos para pausar
fa: برای مکث، نیشگون گرفتن را رها کنید
fi: Pysähdy päästämällä nipistys irti
fr: Relâchez le pincement pour faire une pause
gu: થોભાવવા માટે પિંચ છોડી દો
hi: रोकने के लिए पिंच बटन छोड़ दें
hu: Engedje el a csípést a szüneteltetéshez
it: Rilascia il pizzico per mettere in pausa
kn: ವಿರಾಮಗೊಳಿಸಲು ಪಿಂಚ್ ಅನ್ನು ಬಿಡುಗಡೆ ಮಾಡಿ
ml: താൽക്കാലികമായി നിർത്താൻ പിഞ്ച് വിടുക
mr: थांबवण्यासाठी चिमटा सोडा
nl: Laat los om te pauzeren
pa: ਰੋਕਣ ਲਈ ਪਿੰਚ ਛੱਡੋ
pl: Zwolnij szczyptę, aby wstrzymać
pt: Solte a pinça para pausar
ru: Отпустите щипок, чтобы поставить на паузу.
sv: Släpp nypknappen för att pausa
sw: Achilia mkazo ili kusimamisha
ta: இடைநிறுத்த, கிள்ளலை விடுங்கள்.
te: పాజ్ చేయడానికి పించ్‌ను విడుదల చేయండి
th: ปล่อยนิ้วเพื่อหยุดชั่วคราว
ur: توقف کے لیے چوٹکی چھوڑ دیں۔
zh_cn: 松开捏合即可暂停
zu: Khulula ukuncinza ukuze umise okwesikhashana

source: Reset
af: Herstel
ar: إعادة ضبط
bn: রিসেট
cs: Obnovit
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
es: Reiniciar
fa: تنظیم مجدد
fi: Nollaa
fr: Réinitialiser
gu: રીસેટ
hi: रीसेट करें
hu: Visszaállítás
kn: ಮರುಹೊಂದಿಸಿ
ml: റീസെറ്റ്
mr: रीसेट करा
pa: ਰੀਸੈੱਟ
pl: Nastawić
pt: Reiniciar
ru: Перезагрузить
sv: Återställa
sw: Weka upya
ta: மீட்டமை
te: రీసెట్
th: รีเซ็ต
ur: دوبارہ ترتیب دیں۔
zh_cn: 重置
zu: Setha kabusha

source: Reset All Settings to Defaults
af: Stel alle instellings terug na verstekwaardes
ar: إعادة ضبط جميع الإعدادات إلى الوضع الافتراضي
bn: সমস্ত সেটিংস ডিফল্টে রিসেট করুন
cs: Obnovit všechna nastavení na výchozí hodnoty
da: Nulstil alle indstillinger til standardindstillinger
de: Setzen Sie alle Einstellungen auf die Standardeinstellungen zurück
el: Επαναφορά όλων των ρυθμίσεων στις προεπιλογές
es: Restablecer todos los ajustes a los valores predeterminados.
fa: همه تنظیمات را به پیش‌فرض‌ها برگردانید
fi: Palauta kaikki asetukset oletusarvoihin
fr: Réinitialiser tous les paramètres par défaut
gu: બધી સેટિંગ્સ ડિફોલ્ટ પર રીસેટ કરો
hi: सभी सेटिंग्स को डिफ़ॉल्ट पर रीसेट करें
hu: Minden beállítás visszaállítása alapértelmezettre
it: Ripristina tutte le impostazioni ai valori predefiniti
kn: ಎಲ್ಲಾ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಡೀಫಾಲ್ಟ್‌ಗಳಿಗೆ ಮರುಹೊಂದಿಸಿ
ml: എല്ലാ ക്രമീകരണങ്ങളും സ്ഥിരസ്ഥിതികളിലേക്ക് പുനഃസജ്ജമാക്കുക
mr: सर्व सेटिंग्ज डीफॉल्टवर रीसेट करा
nl: Alle instellingen terugzetten naar de standaardwaarden
pa: ਸਾਰੀਆਂ ਸੈਟਿੰਗਾਂ ਨੂੰ ਡਿਫੌਲਟ ਤੇ ਰੀਸੈਟ ਕਰੋ
pl: Przywróć wszystkie ustawienia domyślne
pt: Redefinir todas as configurações para os padrões de fábrica
ru: Сбросить все настройки до значений по умолчанию
sv: Återställ alla inställningar till standardinställningarna
sw: Weka upya Mipangilio Yote hadi Chaguo-msingi
ta: அனைத்து அமைப்புகளையும் இயல்புநிலைக்கு மீட்டமைக்கவும்
te: అన్ని సెట్టింగ్‌లను డిఫాల్ట్‌లకు రీసెట్ చేయండి
th: รีเซ็ตการตั้งค่าทั้งหมดเป็นค่าเริ่มต้น
ur: تمام ترتیبات کو ڈیفالٹس پر ری سیٹ کریں۔
zh_cn: 将所有设置重置为默认值
zu: Setha kabusha Zonke Izilungiselelo zibe Okuzenzakalelayo

source: Reset all settings to their defaults?
af: Stel alle instellings terug na hul verstekwaardes?
ar: هل تريد إعادة ضبط جميع الإعدادات إلى قيمها الافتراضية؟
bn: সমস্ত সেটিংস ডিফল্টে রিসেট করবেন?
cs: Obnovit všechna nastavení na výchozí hodnoty?
da: Nulstil alle indstillinger til standardindstillingerne?
de: Alle Einstellungen auf die Standardwerte zurücksetzen?
el: Επαναφορά όλων των ρυθμίσεων στις προεπιλογές τους;
es: ¿Restablecer todos los ajustes a sus valores predeterminados?
fa: همه تنظیمات را به حالت پیش‌فرضشان برمی‌گرداند؟
fi: Palauta kaikki asetukset oletusarvoihinsa?
fr: Réinitialiser tous les paramètres à leurs valeurs par défaut ?
gu: બધી સેટિંગ્સને તેમના ડિફોલ્ટ પર રીસેટ કરીએ?
hi: क्या सभी सेटिंग्स को उनके डिफ़ॉल्ट मान पर रीसेट कर दें?
hu: Visszaállítja az összes beállítást az alapértelmezett értékre?
it: Ripristinare tutte le impostazioni ai valori predefiniti?
kn: ಎಲ್ಲಾ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಅವುಗಳ ಡೀಫಾಲ್ಟ್‌ಗಳಿಗೆ ಮರುಹೊಂದಿಸುವುದೇ?
ml: എല്ലാ ക്രമീകരണങ്ങളും അവയുടെ സ്ഥിരസ്ഥിതികളിലേക്ക് പുനഃസജ്ജമാക്കണോ?
mr: सर्व सेटिंग्ज त्यांच्या मूळ स्थितीत परत आणायच्या का?
nl: Alle instellingen terugzetten naar de standaardwaarden?
pa: ਕੀ ਸਾਰੀਆਂ ਸੈਟਿੰਗਾਂ ਨੂੰ ਉਹਨਾਂ ਦੇ ਡਿਫੌਲਟ 'ਤੇ ਰੀਸੈਟ ਕਰਨਾ ਹੈ?
pl: Zresetować wszystkie ustawienia do wartości domyślnych?
pt: Restaurar todas as configurações para os valores padrão?
ru: Сбросить все настройки до значений по умолчанию?
sv: Återställa alla inställningar till standardvärdena?
sw: Ungependa kuweka upya mipangilio yote hadi kwenye chaguo-msingi zake?
ta: அனைத்து அமைப்புகளையும் அவற்றின் இயல்புநிலைக்கு மீட்டமைக்கவா?
te: అన్ని సెట్టింగ్‌లను వాటి డిఫాల్ట్‌లకు రీసెట్ చేయాలా?
th: ต้องการรีเซ็ตการตั้งค่าทั้งหมดกลับไปเป็นค่าเริ่มต้นหรือไม่?
ur: تمام ترتیبات کو ان کے ڈیفالٹس پر ری سیٹ کریں؟
zh_cn: 将所有设置重置为默认值？
zu: Setha kabusha zonke izilungiselelo zibe okuzenzakalelayo kwazo?

source: Reset anonymous ID
af: Herstel anonieme ID
ar: إعادة تعيين المعرف المجهول
bn: বেনামী আইডি রিসেট করুন
cs: Obnovit anonymní ID
da: Nulstil anonymt ID
de: Anonyme ID zurücksetzen
el: Επαναφορά ανώνυμου αναγνωριστικού
es: Restablecer ID anónimo
fa: شناسه ناشناس را بازنشانی کنید
fi: Nollaa anonyymi tunnus
fr: Réinitialiser l'identifiant anonyme
gu: અનામી ID રીસેટ કરો
hi: अनाम आईडी रीसेट करें
hu: Névtelen azonosító visszaállítása
it: Reimposta ID anonimo
kn: ಅನಾಮಧೇಯ ID ಯನ್ನು ಮರುಹೊಂದಿಸಿ
ml: അജ്ഞാത ഐഡി പുനഃസജ്ജമാക്കുക
mr: अनामिक आयडी रीसेट करा
nl: Anonieme ID opnieuw instellen
pa: ਅਗਿਆਤ ਆਈਡੀ ਰੀਸੈਟ ਕਰੋ
pl: Zresetuj anonimowy identyfikator
pt: Redefinir ID anônimo
ru: Сбросить анонимный идентификатор
sv: Återställ anonymt ID
sw: Weka upya kitambulisho kisichojulikana
ta: அநாமதேய ஐடியை மீட்டமைக்கவும்
te: అనామక IDని రీసెట్ చేయండి
th: รีเซ็ต ID นิรนาม
ur: گمنام ID کو دوبارہ ترتیب دیں۔
zh_cn: 重置匿名ID
zu: Setha kabusha i-ID engaziwa

source: Reset Settings
af: Stel instellings terug
ar: إعادة ضبط الإعدادات
bn: সেটিংস রিসেট করুন
cs: Obnovit nastavení
da: Nulstil indstillinger
de: Einstellungen zurücksetzen
el: Επαναφορά ρυθμίσεων
es: Restablecer configuración
fa: تنظیمات را بازنشانی کنید
fi: Palauta asetukset
fr: Réinitialiser les paramètres
gu: સેટિંગ્સ રીસેટ કરો
hi: सेटिंग्स फिर से करिए
hu: Beállítások visszaállítása
it: Ripristina impostazioni
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಮರುಹೊಂದಿಸಿ
ml: ക്രമീകരണങ്ങൾ പുനഃസജ്ജമാക്കുക
mr: सेटिंग्ज रीसेट करा
nl: Instellingen resetten
pa: ਸੈਟਿੰਗਾਂ ਰੀਸੈਟ ਕਰੋ
pl: Resetuj ustawienia
pt: Redefinir configurações
ru: Сбросить настройки
sv: Återställ inställningar
sw: Weka upya Mipangilio
ta: அமைப்புகளை மீட்டமைக்கவும்
te: సెట్టింగ్‌లను రీసెట్ చేయండి
th: รีเซ็ตการตั้งค่า
ur: ترتیبات کو دوبارہ ترتیب دیں۔
zh_cn: 重置设置
zu: Setha kabusha izilungiselelo

source: Reset to defaults
af: Stel terug na verstekwaardes
ar: إعادة ضبط الإعدادات الافتراضية
bn: ডিফল্টে রিসেট করুন
cs: Obnovit na výchozí nastavení
da: Nulstil til standardindstillinger
de: Auf Standardeinstellungen zurücksetzen
el: Επαναφορά στις προεπιλογές
es: Restablecer valores predeterminados
fa: تنظیم مجدد به پیش‌فرض‌ها
fi: Palauta oletusasetukset
fr: Réinitialiser aux valeurs par défaut
gu: ડિફોલ્ટ પર રીસેટ કરો
hi: डिफ़ॉल्ट पर पुनः सेट करें
hu: Alapértelmezett beállítások visszaállítása
it: Ripristina le impostazioni predefinite
kn: ಡೀಫಾಲ್ಟ್‌ಗಳಿಗೆ ಮರುಹೊಂದಿಸಿ
ml: സ്ഥിരസ്ഥിതികളിലേക്ക് പുനഃസജ്ജമാക്കുക
mr: डीफॉल्टवर रीसेट करा
nl: Terugzetten naar standaardinstellingen
pa: ਡਿਫੌਲਟ ਤੇ ਰੀਸੈਟ ਕਰੋ
pl: Przywróć ustawienia domyślne
pt: Restaurar padrões de fábrica
ru: Сбросить до значений по умолчанию
sv: Återställ till standardinställningarna
sw: Rudisha kwenye chaguo-msingi
ta: இயல்புநிலைகளுக்கு மீட்டமைக்கவும்
te: డిఫాల్ట్‌లకు రీసెట్ చేయండి
th: รีเซ็ตเป็นการตั้งค่าเริ่มต้น
ur: ڈیفالٹس پر ری سیٹ کریں۔
zh_cn: 重置为默认值
zu: Setha kabusha kube okuzenzakalelayo

source: Reset Training Data
af: Herstel opleidingsdata
ar: إعادة ضبط بيانات التدريب
bn: প্রশিক্ষণ ডেটা রিসেট করুন
cs: Resetovat tréninková data
da: Nulstil træningsdata
de: Trainingsdaten zurücksetzen
el: Επαναφορά δεδομένων εκπαίδευσης
es: Restablecer datos de entrenamiento
fa: داده‌های آموزشی را بازنشانی کنید
fi: Nollaa harjoitustiedot
fr: Réinitialiser les données d'entraînement
gu: તાલીમ ડેટા રીસેટ કરો
hi: प्रशिक्षण डेटा रीसेट करें
hu: Edzésadatok visszaállítása
it: Reimposta i dati di allenamento
kn: ತರಬೇತಿ ಡೇಟಾವನ್ನು ಮರುಹೊಂದಿಸಿ
ml: പരിശീലന ഡാറ്റ പുനഃസജ്ജമാക്കുക
mr: प्रशिक्षण डेटा रीसेट करा
nl: Trainingsgegevens resetten
pa: ਸਿਖਲਾਈ ਡੇਟਾ ਰੀਸੈਟ ਕਰੋ
pl: Zresetuj dane treningowe
pt: Redefinir dados de treinamento
ru: Сбросить обучающие данные
sv: Återställ träningsdata
sw: Weka upya Data ya Mafunzo
ta: பயிற்சி தரவை மீட்டமைக்கவும்
te: శిక్షణ డేటాను రీసెట్ చేయండి
th: รีเซ็ตข้อมูลการฝึกอบรม
ur: ٹریننگ ڈیٹا ری سیٹ کریں۔
zh_cn: 重置训练数据
zu: Setha kabusha idatha yokuqeqesha

source: Reset Training Data?
af: Stel opleidingsdata terug?
ar: إعادة ضبط بيانات التدريب؟
bn: প্রশিক্ষণ ডেটা রিসেট করবেন?
cs: Resetovat tréninková data?
da: Nulstil træningsdata?
de: Trainingsdaten zurücksetzen?
el: Επαναφορά δεδομένων εκπαίδευσης;
es: ¿Restablecer datos de entrenamiento?
fa: داده‌های آموزشی را بازنشانی کنید؟
fi: Nollataanko harjoitustiedot?
fr: Réinitialiser les données d'entraînement ?
gu: તાલીમ ડેટા રીસેટ કરીએ?
hi: प्रशिक्षण डेटा रीसेट करें?
hu: Edzési adatok visszaállítása?
it: Reimpostare i dati di allenamento?
kn: ತರಬೇತಿ ಡೇಟಾವನ್ನು ಮರುಹೊಂದಿಸುವುದೇ?
ml: പരിശീലന ഡാറ്റ പുനഃസജ്ജമാക്കണോ?
mr: प्रशिक्षण डेटा रीसेट करायचा आहे का?
nl: Trainingsgegevens resetten?
pa: ਸਿਖਲਾਈ ਡੇਟਾ ਰੀਸੈਟ ਕਰੀਏ?
pl: Zresetować dane treningowe?
pt: Reiniciar dados de treinamento?
ru: Сбросить обучающие данные?
sv: Återställa träningsdata?
sw: Ungependa Kuweka Upya Data ya Mafunzo?
ta: பயிற்சித் தரவை மீட்டமைக்கவா?
te: శిక్షణ డేటాను రీసెట్ చేయాలా?
th: รีเซ็ตข้อมูลการฝึกอบรมหรือไม่?
ur: ٹریننگ ڈیٹا ری سیٹ کریں؟
zh_cn: 重置训练数据？
zu: Setha kabusha idatha yokuqeqesha?

source: Restore all Dasher settings to their default values. This cannot be undone.
af: Stel alle Dasher-instellings terug na hul verstekwaardes. Dit kan nie ongedaan gemaak word nie.
ar: أعد ضبط جميع إعدادات Dasher إلى قيمها الافتراضية. لا يمكن التراجع عن هذا الإجراء.
bn: ড্যাশার-এর সমস্ত সেটিংস ডিফল্ট মানে পুনরুদ্ধার করুন। এটি পূর্বাবস্থায় ফেরানো যাবে না।
cs: Obnovit všechna nastavení Dasheru na výchozí hodnoty. Tuto akci nelze vrátit zpět.
da: Gendan alle Dasher-indstillinger til deres standardværdier. Dette kan ikke fortrydes.
de: Setzen Sie alle Dasher-Einstellungen auf ihre Standardwerte zurück. Dies kann nicht rückgängig gemacht werden.
el: Επαναφέρετε όλες τις ρυθμίσεις του Dasher στις προεπιλεγμένες τιμές τους. Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es: Restablece todos los ajustes de Dasher a sus valores predeterminados. Esta acción es irreversible.
fa: تمام تنظیمات Dasher را به مقادیر پیش‌فرضشان برگردانید. این کار قابل بازگشت نیست.
fi: Palauta kaikki Dasher-asetukset oletusarvoihinsa. Tätä ei voi perua.
fr: Restaurez tous les paramètres Dasher à leurs valeurs par défaut. Cela ne peut pas être annulé.
gu: બધી ડેશર સેટિંગ્સને તેમના ડિફોલ્ટ મૂલ્યો પર પુનઃસ્થાપિત કરો. આ પૂર્વવત્ કરી શકાતું નથી.
hi: डैशर की सभी सेटिंग्स को उनके डिफ़ॉल्ट मानों पर पुनर्स्थापित करें। इसे पूर्ववत नहीं किया जा सकता है।
hu: Az összes Dasher-beállítás visszaállítása az alapértelmezett értékre. Ez a művelet nem vonható vissza.
it: Ripristina tutte le impostazioni di Dasher ai valori predefiniti. Questa operazione non può essere annullata.
kn: ಎಲ್ಲಾ ಡ್ಯಾಷರ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಅವುಗಳ ಡೀಫಾಲ್ಟ್ ಮೌಲ್ಯಗಳಿಗೆ ಮರುಸ್ಥಾಪಿಸಿ. ಇದನ್ನು ರದ್ದುಗೊಳಿಸಲಾಗುವುದಿಲ್ಲ.
ml: എല്ലാ ഡാഷർ ക്രമീകരണങ്ങളും അവയുടെ ഡിഫോൾട്ട് മൂല്യങ്ങളിലേക്ക് പുനഃസ്ഥാപിക്കുക. ഇത് പഴയപടിയാക്കാൻ കഴിയില്ല.
mr: सर्व डॅशर सेटिंग्ज त्यांच्या मूळ मूल्यांवर पुनर्संचयित करा. हे बदल पूर्ववत करता येणार नाहीत.
nl: Alle Dasher-instellingen worden teruggezet naar de standaardwaarden. Deze wijziging is onomkeerbaar.
pa: ਸਾਰੀਆਂ ਡੈਸ਼ਰ ਸੈਟਿੰਗਾਂ ਨੂੰ ਉਹਨਾਂ ਦੇ ਡਿਫੌਲਟ ਮੁੱਲਾਂ 'ਤੇ ਰੀਸਟੋਰ ਕਰੋ। ਇਸਨੂੰ ਅਣਕੀਤਾ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।
pl: Przywróć wszystkie ustawienia Dashera do wartości domyślnych. Tej czynności nie można cofnąć.
pt: Restaure todas as configurações do Dasher aos valores padrão. Esta ação é irreversível.
ru: Восстановите все настройки Dasher до значений по умолчанию. Это действие необратимо.
sv: Återställ alla Dasher-inställningar till standardvärdena. Detta kan inte ångras.
sw: Rejesha mipangilio yote ya Dasher kwenye thamani zake chaguo-msingi. Hii haiwezi kutenduliwa.
ta: டேஷரின் அனைத்து அமைப்புகளையும் அவற்றின் இயல்புநிலை மதிப்புகளுக்கு மீட்டமைக்கவும். இதை மீண்டும் பழைய நிலைக்குக் கொண்டுவர முடியாது.
te: అన్ని డాషర్ సెట్టింగ్‌లను వాటి డిఫాల్ట్ విలువలకు పునరుద్ధరించండి. దీన్ని రద్దు చేయడం సాధ్యపడదు.
th: คืนค่าการตั้งค่า Dasher ทั้งหมดกลับเป็นค่าเริ่มต้น การดำเนินการนี้ไม่สามารถย้อนกลับได้
ur: ڈیشر کی تمام ترتیبات کو ان کی ڈیفالٹ اقدار پر بحال کریں۔ اسے کالعدم نہیں کیا جا سکتا۔
zh_cn: 将所有 Dasher 设置恢复为默认值。此操作无法撤消。
zu: Buyisela zonke izilungiselelo ze-Dasher kumanani azo azenzakalelayo. Lokhu akukwazi ukuhlehliswa.

source: Right side
af: Regterkant
ar: الجانب الأيمن
bn: ডান দিকে
cs: Pravá strana
da: Højre side
de: Rechte Seite
el: Δεξιά πλευρά
es: lado derecho
fa: سمت راست
fi: Oikea puoli
fr: Côté droit
gu: જમણી બાજુ
hi: दाहिनी ओर
hu: Jobb oldal
it: Lato destro
kn: ಬಲಭಾಗ
ml: വലതുവശം
mr: उजवी बाजू
nl: Rechterkant
pa: ਸੱਜਾ ਪਾਸਾ
pl: Prawa strona
pt: Lado direito
ru: Правая сторона
sv: Höger sida
sw: Upande wa kulia
ta: வலது பக்கம்
te: కుడి వైపు
th: ด้านขวา
ur: دائیں طرف
zh_cn: 右侧
zu: Uhlangothi lwesokudla

source: Save...
af: Stoor...
ar: يحفظ...
bn: সংরক্ষণ করুন...
cs: Uložit...
da: Spare...
de: Speichern...
el: Εκτός...
es: Ahorrar...
fa: ذخیره...
fi: Tallentaa...
fr: Sauvegarder...
gu: સાચવો...
hi: बचाना...
hu: Megtakarítás...
it: Salva...
kn: ಉಳಿಸಿ...
ml: സംരക്ഷിക്കുക...
mr: जतन करा...
nl: Redden...
pa: ਸੇਵ...
pl: Ratować...
pt: Salvar...
ru: Сохранять...
sv: Spara...
sw: Hifadhi...
ta: சேமிக்கவும்...
te: సేవ్ చేయండి...
th: บันทึก...
ur: محفوظ کریں...
zh_cn: 节省...
zu: Londoloza...

source: Scan Speed
af: Skandeerspoed
ar: سرعة المسح
bn: স্ক্যান গতি
cs: Rychlost skenování
da: Scanningshastighed
de: Scangeschwindigkeit
el: Ταχύτητα σάρωσης
es: Velocidad de escaneo
fa: سرعت اسکن
fi: Skannausnopeus
fr: Vitesse de numérisation
gu: સ્કેન સ્પીડ
hi: स्कैन गति
hu: Szkennelési sebesség
it: Velocità di scansione
kn: ಸ್ಕ್ಯಾನ್ ವೇಗ
ml: സ്കാൻ വേഗത
mr: स्कॅन गती
nl: Scansnelheid
pa: ਸਕੈਨ ਸਪੀਡ
pl: Prędkość skanowania
pt: Velocidade de digitalização
ru: Скорость сканирования
sv: Skanningshastighet
sw: Kasi ya Kuchanganua
ta: ஸ்கேன் வேகம்
te: స్కాన్ వేగం
th: ความเร็วในการสแกน
ur: اسکین کی رفتار
zh_cn: 扫描速度
zu: Isivinini Sokuskena

source: Settings
af: Instellings
ar: إعدادات
bn: সেটিংস
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
fa: تنظیمات
fi: Asetukset
fr: Paramètres
gu: સેટિંગ્સ
hi: सेटिंग्स
hu: Beállítások
it: Impostazioni
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
nl: Instellingen
pa: ਸੈਟਿੰਗਾਂ
pl: Ustawienia
pt: Configurações
ru: Настройки
sv: Inställningar
sw: Mipangilio
ta: அமைப்புகள்
te: సెట్టింగ్‌లు
th: การตั้งค่า
ur: ترتیبات
zh_cn: 设置
zu: Izilungiselelo

source: Settings (speed, colours, control mode, language model)
af: Instellings (spoed, kleure, beheermodus, taalmodel)
ar: الإعدادات (السرعة، الألوان، وضع التحكم، نموذج اللغة)
bn: সেটিংস (গতি, রং, নিয়ন্ত্রণ মোড, ভাষা মডেল)
cs: Nastavení (rychlost, barvy, režim ovládání, jazykový model)
da: Indstillinger (hastighed, farver, kontroltilstand, sprogmodel)
de: Einstellungen (Geschwindigkeit, Farben, Steuermodus, Sprachmodell)
el: Ρυθμίσεις (ταχύτητα, χρώματα, λειτουργία ελέγχου, μοντέλο γλώσσας)
es: Ajustes (velocidad, colores, modo de control, modelo de idioma)
fa: تنظیمات (سرعت، رنگ‌ها، حالت کنترل، مدل زبان)
fi: Asetukset (nopeus, värit, ohjaustila, kielimalli)
fr: Paramètres (vitesse, couleurs, mode de contrôle, modèle de langue)
gu: સેટિંગ્સ (ગતિ, રંગો, નિયંત્રણ મોડ, ભાષા મોડેલ)
hi: सेटिंग्स (गति, रंग, नियंत्रण मोड, भाषा मॉडल)
hu: Beállítások (sebesség, színek, vezérlési mód, nyelvi modell)
it: Impostazioni (velocità, colori, modalità di controllo, modello linguistico)
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು (ವೇಗ, ಬಣ್ಣಗಳು, ನಿಯಂತ್ರಣ ಮೋಡ್, ಭಾಷಾ ಮಾದರಿ)
ml: ക്രമീകരണങ്ങൾ (വേഗത, നിറങ്ങൾ, നിയന്ത്രണ മോഡ്, ഭാഷാ മോഡൽ)
mr: सेटिंग्ज (गती, रंग, नियंत्रण मोड, भाषा मॉडेल)
nl: Instellingen (snelheid, kleuren, bedieningsmodus, taalmodel)
pa: ਸੈਟਿੰਗਾਂ (ਗਤੀ, ਰੰਗ, ਕੰਟਰੋਲ ਮੋਡ, ਭਾਸ਼ਾ ਮਾਡਲ)
pl: Ustawienia (prędkość, kolory, tryb sterowania, model języka)
pt: Configurações (velocidade, cores, modo de controle, modelo de idioma)
ru: Настройки (скорость, цвета, режим управления, языковая модель)
sv: Inställningar (hastighet, färger, kontrollläge, språkmodell)
sw: Mipangilio (kasi, rangi, hali ya udhibiti, modeli ya lugha)
ta: அமைப்புகள் (வேகம், வண்ணங்கள், கட்டுப்பாட்டு முறை, மொழி மாதிரி)
te: సెట్టింగ్‌లు (వేగం, రంగులు, నియంత్రణ మోడ్, భాషా నమూనా)
th: การตั้งค่า (ความเร็ว สี โหมดควบคุม รูปแบบภาษา)
ur: ترتیبات (رفتار، رنگ، کنٹرول موڈ، زبان ماڈل)
zh_cn: 设置（速度、颜色、控制模式、语言模型）
zu: Izilungiselelo (isivinini, imibala, imodi yokulawula, imodeli yolimi)

source: Settings...
af: Instellings...
ar: إعدادات...
bn: সেটিংস...
cs: Nastavení...
da: Indstillinger...
de: Einstellungen...
el: Ρυθμίσεις...
es: Ajustes...
fa: تنظیمات...
fi: Asetukset...
fr: Paramètres...
gu: સેટિંગ્સ...
hi: सेटिंग्स...
hu: Beállítások...
it: Impostazioni...
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು...
ml: ക്രമീകരണങ്ങൾ...
mr: सेटिंग्ज...
nl: Instellingen...
pa: ਸੈਟਿੰਗਾਂ...
pl: Ustawienia...
pt: Configurações...
ru: Настройки...
sv: Inställningar...
sw: Mipangilio...
ta: அமைப்புகள்...
te: సెట్టింగ్‌లు...
th: การตั้งค่า...
ur: ترتیبات...
zh_cn: 设置...
zu: Izilungiselelo...

source: Show Input Debug Overlay
af: Wys invoer-ontfouting-oorleg
ar: عرض طبقة تصحيح الأخطاء للإدخال
bn: ইনপুট ডিবাগ ওভারলে দেখান
cs: Zobrazit překryvné ladění vstupu
da: Vis input-fejlfindingsoverlay
de: Eingabe-Debug-Overlay anzeigen
el: Εμφάνιση επικάλυψης εντοπισμού σφαλμάτων εισόδου
es: Mostrar superposición de depuración de entrada
fa: نمایش ورودی اشکال‌زدایی روی هم افتاده
fi: Näytä syötteen virheenkorjauspeittokuva
fr: Afficher la superposition de débogage d'entrée
gu: ઇનપુટ ડીબગ ઓવરલે બતાવો
hi: इनपुट डिबग ओवरले दिखाएँ
hu: Beviteli hibakeresési átfedés megjelenítése
it: Mostra la sovrapposizione di debug dell'input
kn: ಇನ್‌ಪುಟ್ ಡೀಬಗ್ ಓವರ್‌ಲೇ ತೋರಿಸಿ
ml: ഇൻപുട്ട് ഡീബഗ് ഓവർലേ കാണിക്കുക
mr: इनपुट डीबग ओव्हरले दाखवा
nl: Toon invoerfoutopsporingsoverlay
pa: ਇਨਪੁੱਟ ਡੀਬੱਗ ਓਵਰਲੇਅ ਦਿਖਾਓ
pl: Pokaż nakładkę debugowania wejściowego
pt: Exibir sobreposição de depuração de entrada
ru: Показать отладочное наложение ввода
sv: Visa felsökningsöverlägg för inmatning
sw: Onyesha Ufunikaji wa Utatuzi wa Hitilafu ya Ingizo
ta: உள்ளீட்டுப் பிழைத்திருத்த மேலடுக்குக் காட்சியைக் காட்டு
te: ఇన్‌పుట్ డీబగ్ ఓవర్‌లేను చూపించు
th: แสดงโอเวอร์เลย์ดีบักอินพุต
ur: ان پٹ ڈیبگ اوورلے دکھائیں۔
zh_cn: 显示输入调试覆盖
zu: Bonisa i-Input Debug Overlay

source: Show typing rate (WPM)
af: Wys tikspoed (WPM)
ar: عرض معدل الكتابة (كلمة في الدقيقة)
bn: টাইপিং রেট (WPM) দেখান
cs: Zobrazit rychlost psaní (WPM)
da: Vis skrivehastighed (WPM)
de: Tipprate anzeigen (WPM)
el: Εμφάνιση ρυθμού πληκτρολόγησης (WPM)
es: Mostrar velocidad de escritura (palabras por minuto)
fa: نمایش نرخ تایپ (WPM)
fi: Näytä kirjoitusnopeus (WPM)
fr: Afficher le taux de frappe (WPM)
gu: ટાઇપિંગ રેટ (WPM) બતાવો
hi: टाइपिंग दर (शब्द प्रति मिनट) दिखाएँ
hu: Gépelési sebesség (WPM) megjelenítése
it: Mostra velocità di digitazione (WPM)
kn: ಟೈಪಿಂಗ್ ದರ (WPM) ತೋರಿಸಿ
ml: ടൈപ്പിംഗ് നിരക്ക് (WPM) കാണിക്കുക
mr: टायपिंगचा वेग (शब्द प्रति मिनिट) दाखवा
nl: Typsnelheid weergeven (WPM)
pa: ਟਾਈਪਿੰਗ ਦਰ ਦਿਖਾਓ (WPM)
pl: Pokaż szybkość pisania (WPM)
pt: Mostrar velocidade de digitação (palavras por minuto)
ru: Показать скорость печати (слов в минуту)
sv: Visa skrivhastighet (WPM)
sw: Onyesha kiwango cha kuandika (WPM)
ta: தட்டச்சு வேகத்தைக் (WPM) காட்டு
te: టైపింగ్ వేగాన్ని (WPM) చూపించు
th: แสดงอัตราการพิมพ์ (คำต่อนาที)
ur: ٹائپنگ کی شرح دکھائیں (WPM)
zh_cn: 显示打字速度 (WPM)
zu: Khombisa izinga lokuthayipha (WPM)

source: Size
af: Grootte
ar: مقاس
bn: আকার
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
fa: اندازه
fi: Koko
fr: Taille
gu: કદ
hi: आकार
hu: Méret
it: Misurare
kn: ಗಾತ್ರ
ml: വലുപ്പം
mr: आकार
nl: Maat
pa: ਆਕਾਰ
pl: Rozmiar
pt: Tamanho
ru: Размер
sv: Storlek
sw: Ukubwa
ta: அளவு
te: పరిమాణం
th: ขนาด
ur: سائز
zh_cn: 尺寸
zu: Usayizi

source: Skipped files
af: Oorgeslaande lêers
ar: الملفات المتخطاة
bn: বাদ দেওয়া ফাইলগুলি
cs: Přeskočené soubory
da: Springede filer over
de: Übersprungene Dateien
el: Παραλειφθέντα αρχεία
es: Archivos omitidos
fa: فایل‌های رد شده
fi: Ohitetut tiedostot
fr: Fichiers ignorés
gu: છોડી દેવાયેલી ફાઇલો
hi: छोड़ी गई फ़ाइलें
hu: Kihagyott fájlok
it: File saltati
kn: ಬಿಟ್ಟುಬಿಟ್ಟ ಫೈಲ್‌ಗಳು
ml: ഒഴിവാക്കിയ ഫയലുകൾ
mr: वगळलेल्या फाइल्स
nl: Overgeslagen bestanden
pa: ਛੱਡੀਆਂ ਗਈਆਂ ਫਾਈਲਾਂ
pl: Pominięte pliki
pt: Arquivos ignorados
ru: Пропущенные файлы
sv: Överhoppade filer
sw: Faili zilizorukwa
ta: கோப்புகளைத் தவிர்க்கவும்
te: దాటవేయబడిన ఫైళ్ళు
th: ไฟล์ที่ข้ามไป
ur: چھوڑی ہوئی فائلیں۔
zh_cn: 跳过的文件
zu: Amafayela eqiwe

source: Slow
af: Stadig
ar: بطيء
bn: ধীর
cs: Pomalý
da: Langsom
de: Langsam
el: Αργός
es: Lento
fa: آهسته
fi: Hidas
fr: Lent
gu: ધીમું
hi: धीमा
hu: Lassú
it: Lento
kn: ನಿಧಾನ
ml: പതുക്കെ
mr: हळू
nl: Langzaam
pa: ਹੌਲੀ
pl: Powolny
pt: Lento
ru: Медленный
sv: Långsam
sw: Polepole
ta: மெதுவாக
te: నెమ్మదిగా
th: ช้า
ur: سست
zh_cn: 慢的
zu: Kancane kancane

source: Speech
af: Spraak
ar: خطاب
bn: বক্তৃতা
cs: Řeč
da: Tale
de: Rede
el: Ομιλία
es: Discurso
fa: گفتار
fi: Puhe
fr: Discours
gu: ભાષણ
hi: भाषण
hu: Beszéd
it: Discorso
kn: ಭಾಷಣ
ml: പ്രസംഗം
mr: भाषण
nl: Toespraak
pa: ਭਾਸ਼ਣ
pl: Przemówienie
pt: Discurso
ru: Речь
sv: Tal
sw: Hotuba
ta: பேச்சு
te: ప్రసంగం
th: คำพูด
ur: تقریر
zh_cn: 演讲
zu: Inkulumo

source: Speech off
af: Spraak af
ar: توقف عن الكلام
bn: বক্তৃতা বন্ধ
cs: Řeč vypnuta
da: Tale fra
de: Rede aus
el: Απενεργοποίηση ομιλίας
es: Discurso finalizado
fa: سخنرانی خاموش
fi: Puhe pois päältä
fr: Discours terminé
gu: બોલવાની સુવિધા બંધ
hi: भाषण बंद
hu: Beszéd kikapcsolva
it: Discorso spento
kn: ಭಾಷಣ ಆಫ್ ಆಗಿದೆ
ml: സംഭാഷണം ഓഫാണ്
mr: भाषण बंद
nl: Toespraak
pa: ਬੋਲੀ ਬੰਦ ਹੈ
pl: Mowa wyłączona
pt: Discurso encerrado
ru: Речь отключена
sv: Tal av
sw: Usemi umezimwa
ta: பேச்சு தடை
te: ప్రసంగం ఆఫ్
th: ปิดการพูด
ur: تقریر بند
zh_cn: 演讲结束
zu: Inkulumo ivaliwe
